import { Todo } from './todo';

export const TODOS: Todo[] = [
    {
        id: 1,
        content: 'да взема мляко',
        tags: ['за в нас', 'храна']
    },
    {
        id: 2,
        content: 'да ида до банката',
        tags: ['работа']
    },
    {
        id: 3,
        content: 'да взема обезпаразитяващо',
        tags: ['за в нас', 'котки']
    },
    {
        id: 4,
        content: 'да взема подарък',
        tags: ['разходи']
    },
    {
        id: 5,
        content: 'да взема билет за концерт',
        tags: ['разходи', 'култура']
    },
    {
        id: 6,
        content: 'да взема билет за театър',
        tags: ['разходи', 'култура']
    }
];